openfoam_codes/computeParticleTrack/version_1/reference/OFtutorial04_basicFieldOperations/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial4
